{
	"typ": "Bezbariérovost",
	"popis": {
		"cs": "Vstup do budovy a základní orientace: Škola se nachází ve starší zástavbě a skládá se z několika, na sebe navazujících budov, propojených dvorem. Na dvůr navazuje zahrada a kolej pro studenty. Pro náš pohyb po celém objektu budou důležité dva na sebe kolmé směry. Hlavní orientace, to je ulice, kterou jste přišli se školou po pravé straně. V objektu je tento směr totožný se vstupem do velké auly, chodbami v hlavní budově a osami obou schodišť. Toto je pro další orientaci hlavní směr pohledu nebo chůze (dále jen HS). Směr zády kolmo k ulici bude vedlejší směr (dále bude označován jen VS). To je pohled na dům – hlavní vstupní chodba, navazující dvůr, zahrada a domov pro studenty. Stejným směrem je orientována malá aula v přízemí a propojovací chodba ve třetím patře. Budovy budou popisovány odděleně a pro zpřesnění bude vždy v daném odstavci uveden směr pohledu, od něhož je další popis odvozen. Symboly HS a VS budou uvedeny v závorkách. Malá aula a spojovací chodba ve třetím patře bude popsána v obou směrech.",
		"en": "Entrance to the building and general orientation: The school is located in an older building and consists of several adjacent buildings, connected by a courtyard. The yard is connected to a garden and a dormitory for students. Two perpendicular directions will be important for our movement throughout the building. The main orientation is the street you came to with the school on your right. In the building, this direction is identical with the entrance to the large hall, the corridors in the main building and the axes of both stairs. This is the main direction of view or walking (HS) for further orientation. The direction with the back perpendicular to the street will be the secondary direction (hereinafter only referred to as VS). This is a view of the house - the main entrance hall, adjoining courtyard, garden and home for students. The small hall on the ground floor and the connecting corridor on the third floor are oriented in the same direction. Buildings will be described separately and for clarification, the direction of the view from which the further description is derived will always be given in the given paragraph. The HS and VS symbols will be given in brackets. The small hall and the connecting corridor on the third floor will be described in both directions."
	},
	"datum_mapování": {
		"typ": "Časový okamžik",
		"datum_a_čas": "2019-09-27T09:30:00"
	},
	"příloha": [{
		"typ": "Příloha",
		"url": "https://d15-a.sdn.cz/d_15/c_img_E_E/ndDD9h.jpeg?fl=cro,0,39,800,450%7Cres,1200,,1%7Cjpg,80,,1",
		"autor": [{
			"typ": "Člověk",
			"jméno": "Jan",
			"příjmení": "Novák"
		}],
		"typ_media": "http://www.iana.org/assignments/media-types/image/jpeg",
		"podmínky_užití": {
			"autorské_dílo": "https://data.gov.cz/podmínky-užití/neobsahuje-autorská-díla/",
			"databáze_autorské_dílo": "https://data.gov.cz/podmínky-užití/není-autorskoprávně-chráněnou-databází/",
			"databáze_zvláštní_práva": "https://data.gov.cz/podmínky-užití/není-chráněna-zvláštním-právem-pořizovatele-databáze/",
			"osobní_údaje": "https://data.gov.cz/podmínky-užití/neobsahuje-osobní-údaje",
			"autoři_díla": "František Svoboda",
			"autoři_originální_databáze": "František Novák"
		}
	}],
	"mapující_subjekt": [{
		"typ": "Osoba",
		"ičo": "44992785",
		"název": {
			"cs": "Město Brno"
		}
	}],
	"Braillovo_písmo": true,
	"hlasový_asistent": true,
	"vodící_linie": true,
	"vodící_pes": true
}