{
  "popis": {
    "cs": "Parkování: Parkování je možné přímo na parkovišti u hospitalu Kuks odbočením ze silnice č. 37 a projetím obce Slotov. Na parkovišti jsou 2 vyhrazené parkovací stání. Povrch parkoviště tvoří velké kostky.\n Vstup: Přístup ke vstupům do objektu vede po chodníku, který je zpevněn kamínky. Vstup do pokladny vede přes vchod (šířka 181 cm) do závětří. Návštěvou objektu Kuks je možné absolvovat 2 prohlídkové okruhy (1. Hospital, 2. Šporkovská hrobka). Hlavní vstup na 1. okruh se nalézá několik desítek metrů za vstupem do závětří. K němu je potřeba zdolat schodiště čítající 18 schodů (výška 18 cm, hloubka 36 cm). U samotného vstupu jsou dvoukřídlé mechanické dveře s otevíráním dovnitř (šířky hlavního křídla 64 cm a vedlejšího křídla 70 cm). Jako vedlejší vstup lze využít zmíněný vchod do závětří (šířka 181 cm). 2. okruh se nachází mimo hlavní objekt hospitalu. Pro vstup na 2. okruh je třeba překonat schodiště o 30 schodech. Samotný vstup do hrobky je tvořen dvoukřídlou mříží s otevíráním dovnitř.\n Interiér: Samotný hospital má 2 prohlídkové okruhy. 1. okruh vede z větší části po 2. NP, do něhož je možné se dostat jak po schodišti, tak výtahem při využití vedlejšího vstupu. V samotném podlaží se nevyskytují jednotlivé schody, vyskytují se jen prahy do 5 cm. Pouze při vstupu do lékárny je nutné překonat 9 cm práh. Prohlídkový okruh vede krom 2. NP i přes nádvoří do lapidária. Do nádvoří se lze dostat bezbariérově za pomoci výtahu. Bez využití výtahu by bylo nutné překonat schodiště o 5 schodech (max. šířka 270 cm). Nádvoří je již pak bezbariérové. Do lapidária je možné se dostat za pomoci nainstalované mobilní rampy. 2. okruh je přístupný pouze za předpokladu překonání schodiště před vstupem. V samotném objektu hrobky se potom nachází 3 schody (šířka 175 cm, výška 18 cm, hloubka 50 cm).\nWC: V objektu Kuksu se nalézají 2 bezbariérové WC. První WC se nachází v objektu Kuksu v 1. NP a je veřejnosti volně přístupné. Dveře do kabiny WC nesou označení pro hendikepované. Dveře šířky 81 cm vedou do kabiny o šířce 357 cm a hloubce 225 cm. Vypínač je ve výšce 91 cm. Záchodová mísa je odsazena od pravé stěny 141 cm. Výška sedátka mísy je 49 cm. Levé madlo je pevné o délce 83 cm a výšce 78 cm. Pravé madlo je sklopné o délce 83 cm a výšce 78 cm. Umyvadlo je umístěno ve výšce 83 cm. Druhé WC se nachází v objektu Kuksu ve 2. NP a je veřejnosti volně přístupné. Dveře do kabiny WC nesou označení pro hendikepované. Dveře šířky 93 cm vedou do kabiny o šířce 180 cm a hloubce 241 cm. Vypínač je ve výšce 93 cm. Záchodová mísa je odsazena od levé stěny 95 cm. Výška sedátka mísy je 52 cm. Levé madlo je mobilní o délce 80 cm a výšce 78 cm. Pravé madlo je pevné o délce 80 cm a výšce 78 cm. Umyvadlo je umístěno ve výšce 82 cm.\nVýtah: Výtah v objektu je umístěn po vstupu vedlejším vstupem na druhé straně objektu. Jedná se o výtah, který je uzamčen a přístup do něho zajistí průvodce. Dojezd výtahu je na hlavních podestách. Šířka šachetních dveří je 88 cm a klecových dveří 101 cm. Šířka klece je 101 cm a hloubka 183 cm.\n Rampa: Rampa se nachází před vstupem do lapidária. Jedná se o rampu mobilní a přístup zajistí průvodce. Sklon rampy je 18,5 %, šířka 94 cm a délka 185 cm, povrch je nekluzký. Madlo u rampy z důvodu mobility chybí."
  },
  "fotografie": [
    "https://www.hospital-kuks.cz/pamatky/hospital-kuks/fotogalerie/novy-hospital/nadvori/img_4839.jpg"
  ],
  "datum_mapování": "2015-08-25",
  "mapující_subjekt": "http://www.mapybezbarier.cz/",
  "děti_s_doprovodem": {
    "děti_s_doprovodem_objekt_přístupnost": {
      "cs": "částečně přístupný",
      "en": "partially accessible"
    }
  },
  "tělesně_postižení": {
    "tělesně_postižení_objekt_přístupnost": {
      "cs": "částečně přístupný",
      "en": "partially accessible"
    },
    "tělesně_postižení_toaleta_přístupnost": {
      "cs": "přístupná",
      "en": "accessible"
    }
  },
  "senioři": {
    "senioři_objekt_přístupnost": {
      "cs": "částečně přístupný",
      "en": "partially accessible"
    }
  },
  "objekt_vyhrazené_parkování": true,
  "objekt_obtížný_povrch": true,
  "objekt_obtížný_sklon": true,
  "vstup_hlavní_vchod": false,
  "vstup_hlavní_schody": 18,
  "vstup_hlavní_nájezd": false,
  "vstup_hlavní_plošina": false,
  "vstup_hlavní_výtah": false,
  "vstup_hlavní_výtah_sedátko": false,
  "vstup_hlavní_výtah_madlo": false,
  "vstup_hlavní_šířka_dveří": 64,
  "vstup_vedlejší_vchod": true,
  "vstup_vedlejší_schody": 0,
  "vstup_vedlejší_nájezd": false,
  "vstup_vedlejší_plošina": false,
  "vstup_vedlejší_výtah": false,
  "vstup_vedlejší_výtah_sedátko": false,
  "vstup_vedlejší_výtah_madlo": false,
  "vstup_vedlejší_šířka_dveří": 181,
  "interiér_schody": 5,
  "interiér_minimální_průchod": 88,
  "interiér_výška_prahu": 9,
  "interiér_přístupnost": false,
  "interiér_nájezd": true,
  "interiér_plošina": false,
  "interiér_výtah": true,
  "interiér_výtah_sedátko": true,
  "interiér_výtah_madlo": true,
  "interiér_točité_schodiště": false,
  "toaleta_šířka_dveří": 81,
  "toaleta_klíč": false,
  "toaleta_euroklíč": false,
  "toaleta_dostatečný_rozměr": true,
  "toaleta_signalizační_tlačítko": false,
  "toaleta_wc_boční_přístup": 141,
  "toaleta_wc_výška_sedátka": true,
  "toaleta_wc_madlo": true,
  "toaleta_umyvadlo_dostatečný_prostor": true,
  "toaleta_přebalovací_pult": false
}